Repository: bulkdesign/hnsg-2024
Catalog: languages/*.po
Languages: pt_br

source: (Opens in a new tab)
pt_br: (Abre em uma nova aba)

source: A bar to be displayed above the header
pt_br: Uma barra para ser exibida acima do cabeçalho

source: Bulk Design's WordPress Theme for HNSG
pt_br: Tema do HNSG feito pela Bulk Design

source: Featured services
pt_br: Serviços Destacados

source: Latest News
pt_br: Últimas Notícias

source: Most recent article and a list of other articles
pt_br: Notícia mais recente de um lado e do outro uma lista de outros artigos

source: Next Logo
pt_br: Próximo Logo

source: Previous Logo
pt_br: Logo Anterior

source: Search bar that results in finding doctors and specialists
pt_br: Uma barra de busca para encontrar especialistas

source: Services
pt_br: Serviços

source: Specialist Search
pt_br: Busca de Especialistas

source: Top Bar
pt_br: Barra do Topo
